tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
cask "1password"
cask "arc"
cask "audio-hijack"
cask "bartender"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "karabiner-elements"
cask "maccy"
cask "microsoft-teams"
cask "miro"
cask "obs"
cask "postman"
cask "raycast"
cask "slack"
cask "soundsource"
cask "tableplus"
cask "warp"
cask "visual-studio-code"
cask "zoom"
